admin/institucion/ano/curso/asistencia/Asistencia_Sige/2019-09-02_13-23-27_EntradaGetReporteEnvioAsistenciaSige_respuesta.xml

<?xml version="1.0" encoding="utf-8"?><soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><soapenv:Body><SalidaGetReporteEnvioAsistenciaSige xmlns="http://dido.mineduc.cl/Archivos/Schemas/"><CodigoRespuestaReporteEnvioAsistencia>5</CodigoRespuestaReporteEnvioAsistencia></SalidaGetReporteEnvioAsistenciaSige></soapenv:Body></soapenv:Envelope>